import photo1 from './images/1.jpeg'
import photo2 from './images/2.jpeg'
import photo3 from './images/3.jpeg'
import photo4 from './images/4.jpeg'
import photo5 from './images/5.jpeg'
import photo6 from './images/6.jpeg'

const projectsOur = [
	{
		img: photo1,
		title: 'Волшебное варенье',
		text: 'Этот торт — настоящая сказка для ваших вкусовых рецепторов. Легкие бисквитные коржи, пропитанные свежим фруктовым соком, соединяются слоем нежного ванильного крема. Но вот настоящая волшебная нота — тончайшее варенье из ярких ягод, которое придает торту особую сладость и аромат. Каждый кусочек "Волшебного варенья" окутывает вас в магию и радость.',
		price: 100
	},
	{
		img: photo2,
		title: 'Шоколадная оазис',
		text: 'Если вы являетесь поклонником шоколада, этот торт станет вашим истинным райским уголком. Густые и ароматные шоколадные коржи пропитаны нежнейшим шоколадным сиропом, а каждый слой разделен обжигающе вкусным шоколадным кремом. Декорированный тонкими кусочками шоколада, этот торт будет плавиться на вашем языке и уносить вас в океан наслаждения.',
		price: 200
	},
	{
		img: photo3,
		title: 'Цитрусовый свежак',
		text: 'В этом торте сладость сочетается с освежающей кислинкой цитрусовых. Сочные апельсиновые и лимонные коржи пропитаны цитрусовым сиропом, а между ними располагаются слои легкого и ароматного лимонного крема. Украшенный тонкими ломтиками апельсина и свежей мятой, этот торт подарит вам яркое и освежающее вкусовое приключение.',
		price: 300
	},
	{
		img: photo3,
		title: 'Розовый вихрь',
		text: 'Этот торт — настоящий символ нежности и романтики. Пушистые и ароматные ванильные коржи соединяются слоем нежнейшего клубничного крема. Но истинная красота этого торта заключается в его украшении — лепестки нежных роз, созданных из сладкой глазури. "Розовый вихрь" — это не только торт, но и произведение искусства, которое сможет покорить ваше сердце.',
		price: 400
	},
	{
		img: photo4,
		title: '"Ореховое блаженство',
		text: 'Если вы любите насыщенные вкусы и хрустящую текстуру, этот торт идеально подходит для вас. Изобилие разнообразных орехов, включая фундук, грецкий орех и миндаль, встречаются в каждом слое этого торта. Ореховые коржи пропитаны нежным карамельным соусом и перекрыты слоем воздушного крема с добавлением измельченных орехов. Этот торт является настоящим гастрономическим наслаждением для ценителей ореховых вкусов.',
		price: 500
	},
	{
		img: photo5,
		title: 'Экзотическое приключение',
		text: 'Погрузитесь в мир экзотических вкусов с этим удивительным тортом. Ванильные коржи пропитаны сочным манго-сиропом, а между ними находится слой нежного кокосового крема. Украшенный свежими кусочками манго и нежной кокосовой стружкой, этот торт позволит вам путешествовать вкусами и наслаждаться восхитительной экзотикой.',
		price: 600
	},
	{
		img: photo6,
		title: 'Экзотическое приключение',
		text: 'Погрузитесь в мир экзотических вкусов с этим удивительным тортом. Ванильные коржи пропитаны сочным манго-сиропом, а между ними находится слой нежного кокосового крема. Украшенный свежими кусочками манго и нежной кокосовой стружкой, этот торт позволит вам путешествовать вкусами и наслаждаться восхитительной экзотикой.',
		price: 600
	}
]

export { projectsOur }
